/* Adobe Plugin Plist Files for AddAnchor */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AddAnchorEN";
CFBundleDisplayName = "AddAnchorEN";
CFBundleGetInfoHTML = "AddAnchorEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AddAnchorEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AddAnchorEN 版本 21.1.0";
